export default {
  public: {
  },
  nav: {
    vision: '项目愿景',
    dfs: 'DFS代币',
    project: '项目进度',
    faq: '常见问题',
    partners: '合作伙伴',
    team: '团队成员',
    report: '审计报告',
    slowMist: '慢雾审计报告',
    peckshield: '派盾审计报告',
  },
  index: {
    title1_1: '一个整合了一系列',
    title1_2: 'DeFi协议的区块链开放金融网络',
    btn_1: '立即体验',
    title2_1: '让全世界每个角落的人',
    title2_2: '都能享受到安全、平等的金融服务',
    cont2: '传统的金融基础设施由于受到文化差异和主权管辖的地域限制，彼此是互相孤立、碎片化的。而基于区块链技术的开放金融网络，将为传统金融基础设施带来革命性的改变。这个网络可以打破国际金融壁垒，汇集全球流动性，创造出网络效应，在全球范围内开创货币和金融的可编程性。',
    link2: '阅读白皮书',
    title3_1: 'DFS代币',
    title3_2: '用于交易、社区治理、流动性激励、协议费分红、抵押发行合成资产等',
    cont3: '通过整合一系列DeFi协议，DeFis Network未来在区块链金融领域将形成强大的网络效应。而平台币DFS将会持续捕获这些DeFi协议产生的价值。DFS持有者将持续获得协议费的分红。通过智能合约自动执行分红，让每个持有者，都能公平分享到DeFis Network发展的红利。',
    status1: '已上线',
    status2: '敬请期待',
  }
}